{
  "mind": "completa.mind",
  "maravillas": [
    {
      "index": [
        0,
        1,
        2
      ],
      "images": [
        "./images/maravillas2/MC/0.jpeg",
        "./images/maravillas2/MC/1.jpeg",
        "./images/maravillas2/MC/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/china.png",
      "nombre": "Muralla China",
      "link_mapa": "Muralla China, Huai Rou Qu, China, 101406",
      "link_web": "https://www.mutianyugreatwall.com",
      "descripcion_breve": "La Gran Muralla China es una antigua fortificación china, construida y reconstruida entre el siglo V a. C. y el siglo XVI para proteger la frontera norte del Imperio chino durante las sucesivas dinastías imperiales de los ataques de los nómadas xiongnu de Mongolia y Manchuria.",
      "historia_detalles": "Tradicionalmente, la historia de la construcción de la Gran Muralla se divide en cinco partes Una antes de la unificación de la dinastía Qin (221 a. C.), durante el período de Primaveras y otoños y los Reinos Combatientes. La segunda, a partir de la unificación de la dinastía Qin, cuando el emperador Qin Shi Huang inició la construcción de un muro en la frontera norte. Periodo de la dinastía Han Periodo de baja actividad Periodo de la dinastía Ming",
      "tipo": "mundo",
      "user_creacion": "admin",
      "audio": "./assets/audios/audio2.wav"
    },
    {
      "index": [
        3,
        4,
        5
      ],
      "images": [
        "./images/maravillas2/CITZ/0.jpeg",
        "./images/maravillas2/CITZ/1.jpeg",
        "./images/maravillas2/CITZ/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/chichenItza.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Chichén Itzá",
      "link_mapa": "Chichén Itzá, Yucatán, México",
      "link_web": "https//www.chichenitza.com/",
      "descripcion_breve": "Chichén Itzá es un sitio arqueológico maya ubicado en Yucatán, México. Fue una de las principales ciudades mayas y se caracteriza por construcciones como El Castillo o Templo de Kukulcán, el Juego de Pelota y el Observatorio.",
      "historia_detalles": "Chichén Itzá fue fundada alrededor del año 525 d.C. y se convirtió en uno de los centros políticos, económicos y religiosos más importantes de la civilización maya. La ciudad combina diferentes estilos arquitectónicos, reflejando la mezcla cultural de la época. El legendario El Castillo o Templo de Kukulcán es una pirámide de 30 metros de altura con 365 escalones, uno por cada día del año.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        6,
        7,
        8
      ],
      "images": [
        "./images/maravillas2/Petra/0.jpeg",
        "./images/maravillas2/Petra/1.jpeg",
        "./images/maravillas2/Petra/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/petra.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Petra",
      "link_mapa": "https://maps.app.goo.gl/MoqAie5aJ49bxUCq6",
      "link_web": "https://viajes.nationalgeographic.com.es/a/petra-que-ver-joya-nabatea-jordania-80-todavia-oculto_13675",
      "descripcion_breve": "El asentamiento de Petra se localiza en un valle angosto, al este del valle de Arabá que se extiende desde el mar Muerto hasta el golfo de Áqaba. Los restos más célebres de Petra son sin duda sus construcciones labradas en la misma roca del valle (hemispeos), en particular, los edificios conocidos como el Khazneh (‘el Tesoro’) y el Deir (‘el Monasterio’).",
      "historia_detalles": "La situación de Petra, construida en gran parte en la misma roca, como si de una escultura se tratase, está por eso mismo embutida entre rocas abruptas y empinadas, entre los pasadizos o pequeños cañones excavados por la erosión del agua a través de miles de años. Dispone de un suministro seguro de agua, lo que hace que sea un lugar propicio para el desarrollo de una próspera ciudad. El lugar es accesible solo por un estrecho sendero de montaña por el noroeste, o al este a través de un cañón de aproximadamente 1,5 km de longitud y hasta 200 m (metros) de altura, el Siq, el acceso principal, que en su lugar más estrecho mide apenas dos metros de ancho.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        9,
        10,
        11
      ],
      "images": [
        "./images/maravillas2/MP/0.jpeg",
        "./images/maravillas2/MP/1.jpeg",
        "./images/maravillas2/MP/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/llama.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Machu Picchu",
      "link_mapa": "httpsg.co/kgs/ERN9Nvc",
      "link_web": "httpswww.machupicchu.gob.pe",
      "descripcion_breve": "Esta antigua ciudad inca es uno de los tesoros más preciados de Perú. ",
      "historia_detalles": "Machu Picchu fue construido en el estilo Inca clásico, con paredes de piedra seca pulida.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        12,
        13,
        14
      ],
      "images": [
        "./images/maravillas2/CR/0.jpeg",
        "./images/maravillas2/CR/1.jpeg",
        "./images/maravillas2/CR/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/brasil.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Cristo Redentor",
      "link_mapa": "httpsmaps.app.goo.gl/NM5ouFkc4G2W35Df7",
      "link_web": "httpsmaps.app.goo.gl/NM5ouFkc4G2W35Df7",
      "descripcion_breve": "Cristo Redentor o Cristo del Corcovado (en portugués Cristo do Corcovado) es una estatua art déco que representa a Jesús de Nazaret",
      "historia_detalles": "Construida en 1922 por la Iglesia Católica, la estatua del Cristo Redentor se encuentra dentro del Parque Nacional de Tijuca",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        15,
        16,
        17
      ],
      "images": [
        "./images/maravillas2/C/0.jpeg",
        "./images/maravillas2/C/1.jpeg",
        "./images/maravillas2/C/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/romano.png",
      "audio": "./assets/audios/audio3.wav",
      "nombre": "Coliseo Romano",
      "link_mapa": "httpsmaps.app.goo.gl/iufGJKKeCwFyHk5a9",
      "link_web": "httpswww.colosseumdiroma-tickets.com/es?utm_source=google&utm_medium=cpc&utm_campaign=coliseo_esp_esp_sea&utm_content=coliseo_esp_esp&gad_source=1&gclid=CjwKCAjwtdi_BhACEiwA97y8BDQivPnxW0qdeyMXXAZWcyUTgxLVVw6JErrEGswX9x6znqVbLZIyWRoCgkEQAvD_BwE",
      "descripcion_breve": "El Coliseo de Roma es uno de los monumentos más emblemáticos del mundo, atrayendo a millones de turistas cada año. Antes de que te aventures a explorar este impresionante anfiteatro del Coliseo, es importante que conozcas algunos detalles clave para aprovechar al máximo tu visita.",
      "historia_detalles": "El Coliseo, construido en el siglo I d.C., ha presenciado una infinidad de eventos a lo largo del tiempo, tanto combates de gladiadores como grandes espectáculos. Su increíble estructura y su enriquecedora historia lo convierten en un lugar fascinante para descubrir.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        18,
        19,
        20
      ],
      "images": [
        "./images/maravillas2/TM/0.jpeg",
        "./images/maravillas2/TM/1.jpeg",
        "./images/maravillas2/TM/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/turbante.png",
      "audio": "./assets/audios/audio4.wav",
      "nombre": "Taj Mahal",
      "link_mapa": "httpsmaps.app.goo.gl/XM6qtx44xb7HjW9N6",
      "link_web": "httpswww.ilustre.co/blog/tajmahal_islam",
      "descripcion_breve": "Obra Maestra de la Arquitectura Islámica y Símbolo del Amor Eterno",
      "historia_detalles": "El Taj Mahal, situado en Agra, India, es posiblemente uno de los monumentos más reconocibles y celebrados del mundo, representando la cúspide de la arquitectura islámica en la India mogol. Este mausoleo de mármol blanco, construido por el emperador Shah Jahan en memoria de su esposa Mumtaz Mahal, es un testimonio del amor eterno y del esplendor artístico del período mogol. El Taj Mahal combina elementos de la arquitectura islámica, persa, otomana e india, creando una obra maestra arquitectónica que es admirada por su simetría, sus intrincados patrones de incrustaciones de piedra y su impresionante cúpula. Su diseño refleja los conceptos del paraíso en el Islam, con sus jardines, fuentes y el reflejo del edificio en el estanque central, invitando a la contemplación y al asombro.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        21,
        22,
        23
      ],
      "images": [
        "./images/guatemala/T/0.jpeg",
        "./images/guatemala/T/1.jpeg",
        "./images/guatemala/T/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/tikal.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Tikal",
      "link_mapa": "httpsmaps.app.goo.gl/EoXjLBfwz8NVfQgh8",
      "link_web": "httpstikalnationalpark.org",
      "descripcion_breve": "La antigua ciudad Maya de Tikal",
      "historia_detalles": " Petén, en el norte de Guatemala y fue creado bajo decreto gubernativo de 26 de mayo de 1955",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        24,
        25,
        26
      ],
      "images": [
        "./images/guatemala/LA/0.jpeg",
        "./images/guatemala/LA/1.jpeg",
        "./images/guatemala/LA/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/atitlan.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Lago de Atitlan",
      "link_mapa": "httpsmaps.app.goo.gl/uHJ6XwJywToABJ3S6",
      "link_web": "httpses.wikipedia.org/wiki/Lago_de_Atitlán",
      "descripcion_breve": "El significado de la palabra «Atitlán» deriva etimológicamente del náhuatl. Es un topónimo aglutinado que se estructura en la siguiente forma Atl significa «Agua», Titlan significa «entre». La palabra Atl («agua») pierde su terminación «tl» para unirse con la palabra titlan («entre»), por lo tanto, la palabra «Atitlán» se traduce como «entre las aguas».",
      "historia_detalles": "El Lago de Atitlán es el lago más profundo de Centroamérica y es el segundo lago más grande por superficie de Guatemala. 1 Su parte más profunda se encuentra a 340 metros aproximadamente, 2 mientras la profundidad media es de 220 metros. Es una importante fuente económica del Departamento de Sololá, donde queda ubicado, así como un centro turístico de gran interés comercial. El lago de Atitlán es reconocido como uno de los lagos más bellos del planeta Tierra y es una de las atracciones turísticas nacionales e internacionales más importantes de toda Guatemala. El explorador y naturalista alemán Alexander von Humboldt y National Geographic han denominado a este lugar como el lago más hermoso del mundo",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        27,
        28,
        29
      ],
      "images": [
        "./images/guatemala/SC/0.jpeg",
        "./images/guatemala/SC/1.jpeg",
        "./images/guatemala/SC/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/semuc.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Semuc Champey",
      "link_mapa": "httpsmaps.app.goo.gl/QQUb2GTVL6vdaRoA6",
      "link_web": "httpssemucchampeytour.carrd.co/",
      "descripcion_breve": "El nombre Semuc Champey viene del q'eqchi' xmuq esconder, cham hondo y pek piedra.",
      "historia_detalles": "Semuc Champey fue declarado en 1999 Monumento Natural por el entonces presidente de la República de Guatemala, Álvaro Arzú Irigoyen y se encuentra muy próximo geográficamente al parque nacional Grutas de Lanquín con el que comparte un centro de visitantes para dar cobertura al turista.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        30,
        31,
        32
      ],
      "images": [
        "./images/guatemala/AG/0.jpeg",
        "./images/guatemala/AG/1.jpeg",
        "./images/guatemala/AG/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/antigua.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Antigua Guatemala",
      "link_mapa": "httpsmaps.app.goo.gl/dG6amKSg9dnnDi6L7",
      "link_web": "httpes.wikipedia.org/wiki/Antigua_Guatemala",
      "descripcion_breve": "Antigua, the capital of the Captaincy-General of Guatemala, was founded in the early 16th century. Built 1,500 m above sea-level, in an earthquake-prone region, it was largely destroyed by an earthquake in 1773 but its principal monuments are still preserved as ruins. In the space of under three centuries the city, which was built on a grid pattern inspired by the Italian Renaissance, acquired a number of superb monuments.",
      "historia_detalles": "Antigua es una pequeña ciudad rodeada por volcanes en el sur de Guatemala. Es famosa por sus edificios coloniales españoles, muchos de ellos restaurados después del terremoto de 1773 que terminó con el régimen de 200 años de Antigua como la capital colonial de Guatemala. Algunos ejemplos destacados de la arquitectura incluyen La Merced, una baja iglesia amarilla y blanca de estilo barroco. Es una parte integral de la famosa Semana Santa en la ciudad, con desfiles y rituales. ",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        33,
        34,
        35
      ],
      "images": [
        "./images/guatemala/FG/0.jpeg",
        "./images/guatemala/FG/1.jpeg",
        "./images/guatemala/FG/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/fuentes.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Fuentes Georginas",
      "link_mapa": "httpsmaps.app.goo.gl/WCwBPHcMi8Np6WLk6",
      "link_web": "httpsaprende.guatemala.com/historia/geografia/fuentes-georginas-quetzaltenango/",
      "descripcion_breve": "Las Fuentes Georginas es un balneario localizado en el departamento de Quetzaltenango",
      "historia_detalles": "Historia de las Fuentes Georginas Fueron descubiertas por dos jornaleros de Zunil en 1902 y se convirtieron en baños comunales.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        36,
        37,
        38
      ],
      "images": [
        "./images/guatemala/EM/0.jpeg",
        "./images/guatemala/EM/1.jpeg",
        "./images/guatemala/EM/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/mirador.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "El Mirador ",
      "link_mapa": "httpsmaps.app.goo.gl/fMRm4TzP7uXjEfqq5",
      "link_web": "httpsmiradorbasin.com",
      "descripcion_breve": "El Mirador Del Rey Canek, Peten se caracteriza por ubicarse en medio de la selva petenera",
      "historia_detalles": " El Mirador del Rey Canek es un mirador en la península de Tayasal, Guatemala, que cuenta con estelas mayas y ruinas arqueológicas.",
      "tipo": "mundo",
      "user_creacion": "admin"
    },
    {
      "index": [
        39,
        40,
        41
      ],
      "images": [
        "./images/guatemala/CC/0.jpeg",
        "./images/guatemala/CC/1.jpeg",
        "./images/guatemala/CC/2.jpeg"
      ],
      "videos": [],
      "filtro": "./assets/filtros/chichicastenango.png",
      "audio": "./assets/audios/audio2.wav",
      "nombre": "Chichicastenango",
      "link_mapa": "httpsmaps.app.goo.gl/YcF37m3CVr2V7eYE8",
      "link_web": "httpsguatemaltecaviajando.com/hacer-ver-chichicastenango/",
      "descripcion_breve": "Lugares turísticos en Chichicastenango, Quiché · Cementerio General de Chichicastenango",
      "historia_detalles": " Su nombre significa Pueblo entre Ortigas, y se ubica a apenas 145 kilómetros de la capital.",
      "tipo": "mundo",
      "user_creacion": "admin"
    }
  ]
}